Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# web.guide.shortcuts.move_cursor_by_line
source: Move cursor by line
ar: تحريك المؤشر حسب السطر
cs: Přesunout kurzor po řádku
da: Flyt cursor efter linje
de: Cursor nach Zeile verschieben
el: Μετακίνηση κέρσορα κατά γραμμή
es: Mover cursor por línea
fi: Siirrä kursoria rivi
fr: Déplacer le curseur par ligne
he: הנע סמן לפי קו
hi: कर्सर को पंक्ति से स्थानांतरित करें
hu: Kurzor mozgatása sorral
id: Pindahkan kursor berdasarkan baris
it: Sposta il cursore per riga
ja: カーソルを行で移動
ko: 줄 단위로 커서 이동
ms: Pindahkan kursor berdasarkan baris
nb: Flytt markør etter linje
nl: Cursor per regel verplaatsen
pl: Przesuń kursor według linii
pt_br: Mover cursor por linha
pt_pt: Mover cursor por linha
ro: Mutați cursorul după linie
ru: Перемещение курсора на строку
sk: Presunúť kurzor podľa riadku
sv: Flytta markör efter rad
th: ย้ายเคอร์เซอร์ตามบรรทัด
tr: İmleci satıra göre hareket ettir
uk: Переместити курсор за рядком
vi: Di chuyển con trỏ theo dòng
zh_hans: 按行移动光标
zh_hant: 按行移動游標

# web.guide.shortcuts.move_cursor_by_word
source: Move cursor by word
ar: تحريك المؤشر حسب الكلمة
cs: Přesunout kurzor po slovu
da: Flyt cursor efter ord
de: Cursor nach Wort verschieben
el: Μετακίνηση κέρσορα κατά λέξη
es: Mover cursor por palabra
fi: Siirrä kursoria sanasta
fr: Déplacer le curseur par mot
he: הנע סמן לפי מילה
hi: कर्सर को शब्द से स्थानांतरित करें
hu: Kurzor mozgatása szóval
id: Pindahkan kursor berdasarkan kata
it: Sposta il cursore per parola
ja: カーソルを単語で移動
ko: 단어 단위로 커서 이동
ms: Pindahkan kursor berdasarkan kata
nb: Flytt markør etter ord
nl: Cursor per woord verplaatsen
pl: Przesuń kursor za pomocą słowa
pt_br: Mover cursor por palavra
pt_pt: Mover cursor por palavra
ro: Mutați cursorul după cuvânt
ru: Перемещение курсора на слово
sk: Presunúť kurzor podľa slova
sv: Flytta markör efter ord
th: ย้ายเคอร์เซอร์ตามคำ
tr: İmleci kelimeye göre hareket ettir
uk: Переместити курсор за словом
vi: Di chuyển con trỏ theo từ
zh_hans: 按单词移动光标
zh_hant: 按單詞移動游標

# web.guide.shortcuts.move_to_start_or_end_of_document
source: Move to start or end of document
ar: الانتقال إلى بداية أو نهاية المستند
cs: Přesunout na začátek nebo konec dokumentu
da: Gå til begyndelsen eller slutningen af dokumentet
de: Zum Anfang oder Ende des Dokuments springen
el: Μετακίνηση στο κατάταξη ή στο τέλος του εγγράφου
es: Ir al inicio o fin del documento
fi: Siirry asiakirjan alkuun tai loppuun
fr: Aller au début ou à la fin du document
he: עבור להתחלה או סוף מסמך
hi: दस्तावेज़ की शुरुआत या अंत तक जाएं
hu: Lépj a dokumentum elejére vagy végére
id: Pindah ke awal atau akhir dokumen
it: Sposta all'inizio o alla fine del documento
ja: ドキュメントの開始または終了に移動
ko: 문서의 시작 또는 끝으로 이동
ms: Pindah ke awal atau akhir dokumen
nb: Flytt til start eller slutt på dokumentet
nl: Ga naar het begin of einde van het document
pl: Przejdź na początek lub koniec dokumentu
pt_br: Mover para o início ou final do documento
pt_pt: Mover para o início ou fim do documento
ro: Mutați la început sau la sfârşitul documentului
ru: Переместиться на начало или конец документа
sk: Presunúť na začiatok alebo koniec dokumentu
sv: Flytta till början eller slutet av dokumentet
th: ย้ายไปที่จุดเริ่มต้นหรือจุดสิ้นสุดของเอกสาร
tr: Belgenin başına veya sonuna git
uk: Переместити до початку або кінця документа
vi: Di chuyển đến đầu hoặc cuối tài liệu
zh_hans: 移动到文档的开始或结束
zh_hant: 移動到文件的開始或結束

# web.guide.shortcuts.move_to_start_or_end_of_line
source: Move to start or end of line
ar: الانتقال إلى بداية أو نهاية السطر
cs: Přesunout na začátek nebo konec řádku
da: Gå til begyndelsen eller slutningen af linjen
de: Zum Anfang oder Ende der Zeile springen
el: Μετακίνηση στο κατάταξη ή στο τέλος της γραμμής
es: Ir al inicio o fin de la línea
fi: Siirry rivin alkuun tai loppuun
fr: Aller au début ou à la fin de la ligne
he: עבור להתחלה או סוף שורה
hi: पंक्ति की शुरुआत या अंत तक जाएं
hu: Lépj a sor elejére vagy végére
id: Pindah ke awal atau akhir baris
it: Sposta all'inizio o alla fine della riga
ja: 行の開始または終了に移動
ko: 줄의 시작 또는 끝으로 이동
ms: Pindah ke awal atau akhir baris
nb: Flytt til start eller slutt på linjen
nl: Ga naar het begin of einde van de regel
pl: Przejdź na początek lub koniec linii
pt_br: Mover para o início ou final da linha
pt_pt: Mover para o início ou fim da linha
ro: Mutați la început sau la sfârşitul liniei
ru: Переместиться на начало или конец строки
sk: Presunúť na začiatok alebo koniec riadku
sv: Flytta till början eller slutet av raden
th: ย้ายไปที่จุดเริ่มต้นหรือจุดสิ้นสุดของแถว
tr: Satırın başına veya sonuna git
uk: Переместити до початку або кінця рядка
vi: Di chuyển đến đầu hoặc cuối dòng
zh_hans: 移动到行的开始或结束
zh_hant: 移動到行的開始或結束

# web.guide.shortcuts.new_folder
source: New folder
ar: مجلد جديد
cs: Nová složka
da: Ny mappe
de: Neuer Ordner
el: Νέος φάκελος
es: Nueva carpeta
fi: Uusi kansio
fr: Nouveau dossier
he: תיקייה חדשה
hi: नया फ़ोल्डर
hu: Új mappa
id: Folder baru
it: Nuova cartella
ja: 新しいフォルダ
ko: 새 폴더
ms: Folder baru
nb: Ny mappe
nl: Nieuwe map
pl: Nowy folder
pt_br: Nova pasta
pt_pt: Nova pasta
ro: Folder nou
ru: Новая папка
sk: Nový priečinok
sv: Ny mapp
th: โฟลเดอร์ใหม่
tr: Yeni klasör
uk: Нова папка
vi: Thư mục mới
zh_hans: 新文件夹
zh_hant: 新資料夾

# web.guide.shortcuts.new_scheme
source: New scheme
ar: خطة جديدة
cs: Nové schéma
da: Nyt skema
de: Neues Scheme
el: Νέο σχέδιο
es: Nuevo esquema
fi: Uusi kaavio
fr: Nouveau schéma
he: סכמה חדשה
hi: नई योजना
hu: Új séma
id: Skema baru
it: Nuovo schema
ja: 新しいスキーム
ko: 새 스킴
ms: Skema baru
nb: Nytt skjema
nl: Nieuw schema
pl: Nowy schemat
pt_br: Novo esquema
pt_pt: Novo esquema
ro: Schemă nouă
ru: Новая схема
sk: Nová schéma
sv: Nytt schema
th: โครงการใหม่
tr: Yeni şema
uk: Нова схема
vi: Lược đồ mới
zh_hans: 新方案
zh_hant: 新規劃方案

# web.guide.shortcuts.next_calendar_period
source: Next calendar period
ar: فترة التقويم التالية
cs: Následující období v kalendáři
da: Næste kalenderperiode
de: Nächste Kalenderperiode
el: Επόμενη περίοδος ημερολογίου
es: Siguiente período de calendario
fi: Seuraava kalenterijakso
fr: Période calendaire suivante
he: תקופת לוח שנה הבאה
hi: अगली कैलेंडर अवधि
hu: Következõ naptári időszak
id: Periode kalender berikutnya
it: Periodo calendario successivo
ja: 次のカレンダー期間
ko: 다음 캘린더 기간
ms: Periode kalender berikutnya
nb: Neste kalenderperiode
nl: Volgende agendaperiode
pl: Następny okres kalendarza
pt_br: Próximo período do calendário
pt_pt: Próximo período de calendário
ro: Perioada de calendar următoare
ru: Следующий период календаря
sk: Ďalšie časové obdobie kalendára
sv: Nästa kalenderperiod
th: ระยะเวลาปฏิทินถัดไป
tr: Sonraki takvim dönemi
uk: Наступний період календаря
vi: Khoảng thời gian lịch tiếp theo
zh_hans: 下一日历周期
zh_hant: 下一個日曆周期

# web.guide.shortcuts.open_calendar
source: Open Calendar
ar: فتح التقويم
cs: Otevřít kalendář
da: Åbn kalender
de: Kalender öffnen
el: Ανοιχτό Ημερολόγιο
es: Abrir calendario
fi: Avaa kalenteri
fr: Ouvrir le calendrier
he: פתח לוח שנה
hi: कैलेंडर खोलें
hu: Naptár megnyitása
id: Buka Kalender
it: Apri calendario
ja: カレンダーを開く
ko: 캘린더 열기
ms: Buka Kalender
nb: Åpne kalender
nl: Agenda openen
pl: Otwórz kalendarz
pt_br: Abrir Calendário
pt_pt: Abrir Calendário
ro: Deschideți Calendar
ru: Открыть календарь
sk: Otvoriť kalendár
sv: Öppna kalender
th: เปิดปฏิทิน
tr: Takvimi Aç
uk: Відкрити календар
vi: Mở Lịch
zh_hans: 打开日历
zh_hant: 開啟日曆

# web.guide.shortcuts.open_daily_queue
source: Open Daily Queue
ar: فتح الصف اليومي
cs: Otevřít denní frontu
da: Åbn Daglig Kø
de: Daily Queue öffnen
el: Ανοιχτή Ημερήσια Ουρά
es: Abrir cola diaria
fi: Avaa päivittäinen jono
fr: Ouvrir la file d'attente quotidienne
he: פתח תור יומי
hi: दैनिक कतार खोलें
hu: Napi sor megnyitása
id: Buka Antrean Harian
it: Apri coda giornaliera
ja: Daily Queueを開く
ko: 일일 큐 열기
ms: Buka Antrian Harian
nb: Åpne daglig kø
nl: Daily Queue openen
pl: Otwórz Kolejkę dzienną
pt_br: Abrir Fila Diária
pt_pt: Abrir Fila Diária
ro: Deschideți Coada zilei
ru: Открыть ежедневную очередь
sk: Otvoriť dennú frontu
sv: Öppna Daily Queue
th: เปิดคิวรายวัน
tr: Günlük Kuyruğu Aç
uk: Відкрити щоденну чергу
vi: Mở Hàng đợi Hàng ngày
zh_hans: 打开日常队列
zh_hant: 開啟每日隊列

# web.guide.shortcuts.open_search
source: Open search
ar: فتح البحث
cs: Otevřít vyhledávání
da: Åbn søgning
de: Suche öffnen
el: Ανοιχτή αναζήτηση
es: Abrir búsqueda
fi: Avaa haku
fr: Ouvrir la recherche
he: פתח חיפוש
hi: खोज खोलें
hu: Keresés megnyitása
id: Buka pencarian
it: Apri ricerca
ja: 検索を開く
ko: 검색 열기
ms: Pencarian terbuka
nb: Åpne søk
nl: Zoeken openen
pl: Otwórz wyszukiwanie
pt_br: Abrir busca
pt_pt: Abrir pesquisa
ro: Deschideți căutarea
ru: Открыть поиск
sk: Otvoriť vyhľadávanie
sv: Öppna sökning
th: เปิดการค้นหา
tr: Aramayı Aç
uk: Відкрити пошук
vi: Tìm kiếm mở
zh_hans: 打开搜索
zh_hant: 開啟搜尋

# web.guide.shortcuts.open_selected_search_result
source: Open the selected search result, confirm rename, or close an event popup
ar: فتح نتيجة البحث المحددة أو تأكيد إعادة التسمية أو إغلاق نافذة الحدث
cs: Otevřít vybraný výsledek vyhledávání, potvrdit přejmenování nebo zavřít vyskakovací okno události
da: Åbn det valgte søgeresultat, bekræft omdøbning, eller luk et begivenhedspopup
de: Das ausgewählte Suchergebnis öffnen, Umbenennung bestätigen oder Ereignis-Popup schließen
el: Ανοίξτε το επιλεγμένο αποτέλεσμα αναζήτησης, επιβεβαιώστε μετονομασία ή κλείστε ένα αναδυόμενο παράθυρο γεγονότος
es: Abre el resultado de búsqueda seleccionado, confirma renombrado, o cierra una ventana emergente de evento
fi: Avaa valittu hakutulos, vahvista nimen muutos tai sulje tapahtumaponnahdus
fr: Ouvrir le résultat de recherche sélectionné, confirmer le renommage ou fermer une fenêtre contextuelle d'événement
he: פתח את תוצאת החיפוש הנבחרת, אשר שם הודעה, או סגור popup אירוע
hi: चयनित खोज परिणाम खोलें, नाम बदलने की पुष्टि करें, या इवेंट पॉपअप बंद करें
hu: A kiválasztott keresési eredmény megnyitása, átnevezés megerősítése, vagy eseményfenestre bezárása
id: Buka hasil pencarian yang dipilih, konfirmasi rename, atau tutup popup acara
it: Apri il risultato della ricerca selezionato, conferma rinomina, o chiudi un popup di evento
ja: 選択した検索結果を開くか、名前変更を確認するか、イベントポップアップを閉じます
ko: 선택한 검색 결과 열기, 이름 바꾸기 확인 또는 이벤트 팝업 닫기
ms: Buka hasil pencarian yang dipilih, konfirmasi ganti nama, atau tutup popup acara
nb: Åpne det valgte søkeresultatet, bekreft omdøping eller lukk en hendelsespopup
nl: Open het geselecteerde zoekresultaat, bevestig hernoemen of sluit een evenementenpopup
pl: Otwórz wybrany wynik wyszukiwania, potwierdź zmianę nazwy lub zamknij popup zdarzenia
pt_br: Abrir o resultado de busca selecionado, confirmar renomeação ou fechar um popup de evento
pt_pt: Abrir o resultado de pesquisa selecionado, confirmar renomeação ou fechar um popup de evento
ro: Deschideți rezultatul de căutare selectat, confirmați redenumirea sau închideți o fereastră pop-up de eveniment
ru: Открыть выбранный результат поиска, подтвердить переименование или закрыть всплывающее окно события
sk: Otvoriť vybraný výsledok vyhľadávania, potvrdiť premenovanie alebo zavrieť popover udalosti
sv: Öppna det valda sökresultatet, bekräfta namnbyte eller stäng en händelsepopup
th: เปิดผลการค้นหาที่เลือก ยืนยันการเปลี่ยนชื่อ หรือปิดป๊อปอัพเหตุการณ์
tr: Seçilen arama sonucunu açın, yeniden adlandırmayı onaylayın veya bir etkinlik açılır penceresini kapatın
uk: Відкрити вибраний результат пошуку, підтвердити перейменування або закрити вспливаюче вікно подій
vi: Mở kết quả tìm kiếm đã chọn, xác nhận đổi tên hoặc đóng cửa sổ popup sự kiện
zh_hans: 打开所选的搜索结果、确认重命名或关闭事件弹出窗口
zh_hant: 開啟選定的搜尋結果、確認重新命名或關閉事件彈出視窗

# web.guide.shortcuts.open_settings
source: Open Settings
ar: فتح الإعدادات
cs: Otevřít nastavení
da: Åbn indstillinger
de: Einstellungen öffnen
el: Ανοιχτές Ρυθμίσεις
es: Abrir configuración
fi: Avaa asetukset
fr: Ouvrir les paramètres
he: פתח הגדרות
hi: सेटिंग्स खोलें
hu: Beállítások megnyitása
id: Buka Pengaturan
it: Apri impostazioni
ja: 設定を開く
ko: 설정 열기
ms: Buka Pengaturan
nb: Åpne innstillinger
nl: Instellingen openen
pl: Otwórz ustawienia
pt_br: Abrir Configurações
pt_pt: Abrir Configurações
ro: Deschideți Setări
ru: Открыть параметры
sk: Otvoriť nastavenia
sv: Öppna inställningar
th: เปิดการตั้งค่า
tr: Ayarları Aç
uk: Відкрити параметри
vi: Mở Cài đặt
zh_hans: 打开设置
zh_hant: 開啟設定

# web.guide.shortcuts.paste
source: Paste
ar: لصق
cs: Vložit
da: Indsæt
de: Einfügen
el: Επικόλληση
es: Pegar
fi: Liitä
fr: Coller
he: הדבק
hi: चिपकाएं
hu: Beillesztés
id: Tempel
it: Incolla
ja: 貼り付け
ko: 붙여넣기
ms: Tempel
nb: Lim inn
nl: Plakken
pl: Wklej
pt_br: Colar
pt_pt: Colar
ro: Lipire
ru: Вставить
sk: Vložit
sv: Klistra in
th: วาง
tr: Yapıştır
uk: Вставити
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上

# web.guide.shortcuts.paste_as_plain_text
source: Paste as plain text
ar: لصق كنص عادي
cs: Vložit jako prostý text
da: Indsæt som almindelig tekst
de: Als reinen Text einfügen
el: Επικόλληση ως απλό κείμενο
es: Pegar como texto plano
fi: Liitä tavallisena tekstinä
fr: Coller en tant que texte simple
he: הדבק כטקסט רגיל
hi: सादे पाठ के रूप में चिपकाएं
hu: Beillesztés egyszerű szövegként
id: Tempel sebagai teks biasa
it: Incolla come testo semplice
ja: プレーンテキストとして貼り付け
ko: 일반 텍스트로 붙여넣기
ms: Tempel sebagai teks biasa
nb: Lim inn som vanlig tekst
nl: Plakken als platte tekst
pl: Wklej jako zwykły tekst
pt_br: Colar como texto simples
pt_pt: Colar como texto simples
ro: Lipiți ca text simplu
ru: Вставить как обычный текст
sk: Vložiť ako jednoduchý text
sv: Klistra in som vanlig text
th: วางเป็นข้อความธรรมชาติ
tr: Düz metin olarak yapıştır
uk: Вставити як простий текст
vi: Dán dưới dạng văn bản thuần túy
zh_hans: 粘贴为纯文本
zh_hant: 貼上為純文字

# web.guide.shortcuts.previous_calendar_period
source: Previous calendar period
ar: فترة التقويم السابقة
cs: Předchozí období v kalendáři
da: Forrige kalenderperiode
de: Vorherige Kalenderperiode
el: Προηγούμενη περίοδος ημερολογίου
es: Período de calendario anterior
fi: Edellinen kalenterijakso
fr: Période calendaire précédente
he: תקופת לוח שנה קודמת
hi: पिछली कैलेंडर अवधि
hu: Előző naptári időszak
id: Periode kalender sebelumnya
it: Periodo calendario precedente
ja: 前のカレンダー期間
ko: 이전 캘린더 기간
ms: Periode kalender sebelumnya
nb: Forrige kalenderperiode
nl: Vorige agendaperiode
pl: Poprzedni okres kalendarza
pt_br: Período anterior do calendário
pt_pt: Período de calendário anterior
ro: Perioada de calendar anterioară
ru: Предыдущий период календаря
sk: Predchádzajúce časové obdobie kalendára
sv: Föregående kalenderperiod
th: ระยะเวลาปฏิทินก่อนหน้า
tr: Önceki takvim dönemi
uk: Попередній період календаря
vi: Khoảng thời gian lịch trước đó
zh_hans: 上一日历周期
zh_hant: 前一個日曆周期

# web.guide.shortcuts.quit_knotq
source: Quit KnotQ
ar: الخروج من KnotQ
cs: Ukončit KnotQ
da: Afslut KnotQ
de: KnotQ beenden
el: Κλείστε το KnotQ
es: Salir de KnotQ
fi: Poistu KnotQ:sta
fr: Quitter KnotQ
he: יציאה מ-KnotQ
hi: KnotQ से बाहर निकलें
hu: KnotQ bezárása
id: Keluar dari KnotQ
it: Esci da KnotQ
ja: KnotQを終了
ko: KnotQ 종료
ms: Keluar dari KnotQ
nb: Avslutt KnotQ
nl: KnotQ afsluiten
pl: Zamknij KnotQ
pt_br: Sair do KnotQ
pt_pt: Sair do KnotQ
ro: Ieșiți din KnotQ
ru: Выход из KnotQ
sk: Ukončiť KnotQ
sv: Avsluta KnotQ
th: ออกจาก KnotQ
tr: KnotQ'dan Çık
uk: Вийти з KnotQ
vi: Thoát KnotQ
zh_hans: 退出 KnotQ
zh_hant: 結束 KnotQ

# web.guide.shortcuts.redo
source: Redo
ar: إعادة
cs: Znovu
da: Gentag
de: Wiederherstellen
el: Ξανά
es: Rehacer
fi: Tee uudelleen
fr: Refaire
he: בצע שוב
hi: फिर से करें
hu: Ismét
id: Ulangi
it: Ripeti
ja: やり直す
ko: 다시 실행
ms: Ulangi
nb: Gjør igjen
nl: Opnieuw
pl: Ponów
pt_br: Refazer
pt_pt: Refazer
ro: Refaceți
ru: Повторить
sk: Opakovať
sv: Gör om
th: ทำซ้ำ
tr: Yeniden Yap
uk: Повторити
vi: Làm lại
zh_hans: 重做
zh_hant: 取消復原

# web.guide.shortcuts.redo_windows_linux
source: Redo on Windows and Linux
ar: إعادة على Windows و Linux
cs: Znovu na Windows a Linuxu
da: Gentag på Windows og Linux
de: Wiederherstellen unter Windows und Linux
el: Ξανά στα Windows και Linux
es: Rehacer en Windows y Linux
fi: Tee uudelleen Windowsissa ja Linuxissa
fr: Refaire sous Windows et Linux
he: בצע שוב ב-Windows וLinux
hi: Windows और Linux पर फिर से करें
hu: Ismét Windows és Linux alatt
id: Ulangi di Windows dan Linux
it: Ripeti su Windows e Linux
ja: Windows and Linux でやり直す
ko: Windows 및 Linux에서 다시 실행
ms: Ulangi di Windows dan Linux
nb: Gjør igjen på Windows og Linux
nl: Opnieuw op Windows en Linux
pl: Ponów w systemach Windows i Linux
pt_br: Refazer no Windows e Linux
pt_pt: Refazer no Windows e Linux
ro: Refaceți pe Windows și Linux
ru: Повторить в Windows и Linux
sk: Opakovať na Windows a Linuxe
sv: Gör om på Windows och Linux
th: ทำซ้ำบน Windows และ Linux
tr: Windows ve Linux'ta Yeniden Yap
uk: Повторити у Windows та Linux
vi: Làm lại trên Windows và Linux
zh_hans: 在 Windows 和 Linux 上重做
zh_hant: 在 Windows 和 Linux 上取消復原

# web.guide.shortcuts.remove_end_date
source: Remove end date
ar: إزالة تاريخ النهاية
cs: Odstranit koncové datum
da: Fjern slutdato
de: Enddatum entfernen
el: Αφαίρεση ημερομηνίας λήξης
es: Eliminar fecha de fin
fi: Poista päättymispäivämäärä
fr: Supprimer la date de fin
he: הסר תאריך סיום
hi: अंत की तारीख हटाएं
hu: Befejezési dátum eltávolítása
id: Hapus tanggal akhir
it: Rimuovi data di fine
ja: 終了日を削除
ko: 종료 날짜 제거
ms: Hapus tanggal akhir
nb: Fjern sluttdato
nl: Einddatum verwijderen
pl: Usuń datę zakończenia
pt_br: Remover data de término
pt_pt: Remover data de fim
ro: Eliminați data de sfârşit
ru: Удалить дату конца
sk: Odstrániť dátum ukončenia
sv: Ta bort slutdatum
th: ลบวันเสร็จสิ้น
tr: Bitiş tarihini kaldır
uk: Видалити дату закінчення
vi: Xóa ngày kết thúc
zh_hans: 删除结束日期
zh_hant: 移除結束日期

# web.guide.shortcuts.remove_start_date
source: Remove start date
ar: إزالة تاريخ البداية
cs: Odstranit počáteční datum
da: Fjern startdato
de: Startdatum entfernen
el: Αφαίρεση ημερομηνίας έναρξης
es: Eliminar fecha de inicio
fi: Poista alkamispäivämäärä
fr: Supprimer la date de début
he: הסר תאריך התחלה
hi: शुरुआत की तारीख हटाएं
hu: Kezdõ dátum eltávolítása
id: Hapus tanggal mulai
it: Rimuovi data di inizio
ja: 開始日を削除
ko: 시작 날짜 제거
ms: Hapus tanggal mulai
nb: Fjern startdato
nl: Startdatum verwijderen
pl: Usuń datę rozpoczęcia
pt_br: Remover data de início
pt_pt: Remover data de início
ro: Eliminați data de început
ru: Удалить дату начала
sk: Odstrániť dátum začatia
sv: Ta bort startdatum
th: ลบวันเริ่มต้น
tr: Başlangıç tarihini kaldır
uk: Видалити дату початку
vi: Xóa ngày bắt đầu
zh_hans: 删除开始日期
zh_hant: 移除開始日期

# web.guide.shortcuts.rename_selected_sidebar_item
source: Rename selected sidebar item
ar: إعادة تسمية عنصر الشريط الجانبي المحدد
cs: Přejmenovat vybranou položku bočního panelu
da: Omdøb valgt sidebarelement
de: Ausgewähltes Seitenleisten-Element umbenennen
el: Μετονομάστε το επιλεγμένο στοιχείο πλευρικής γραμμής
es: Renombrar elemento seleccionado de la barra lateral
fi: Nimeä valittu sivupalkki-kohde uudelleen
fr: Renommer l'élément de barre latérale sélectionné
he: שם הודעה נבחר פריט סרגל צד
hi: चयनित साइडबार आइटम का नाम बदलें
hu: A kiválasztott oldalsáv tárgy átnevezése
id: Ubah nama item bilah sisi yang dipilih
it: Rinomina l'elemento della barra laterale selezionato
ja: 選択したサイドバーアイテムの名前を変更
ko: 선택한 사이드바 항목 이름 바꾸기
ms: Ganti nama item bilah sisi yang dipilih
nb: Gi nytt navn til valgt sidestolpeelement
nl: Geselecteerde zijbalkitem hernoemen
pl: Zmień nazwę wybranego elementu paska bocznego
pt_br: Renomear item selecionado da barra lateral
pt_pt: Renomear item da barra lateral selecionado
ro: Redenumiți elementul barei laterale selectat
ru: Переименовать выбранный элемент боковой панели
sk: Premenovať vybranú položku bočného panela
sv: Byt namn på valt sidofältobjekt
th: เปลี่ยนชื่อรายการแถบด้านข้างที่เลือก
tr: Seçilen kenar çubuğu öğesini yeniden adlandır
uk: Перейменувати вибраний елемент бічної панелі
vi: Đổi tên mục thanh bên đã chọn
zh_hans: 重命名选定的侧栏项目
zh_hant: 重新命名選定的邊欄項目

# web.guide.shortcuts.section_app_views
source: App and views
ar: التطبيق والطرق العرض
cs: Aplikace a pohledy
da: App og visninger
de: App und Ansichten
el: Εφαρμογή και προβολές
es: Aplicación y vistas
fi: Sovellus ja näkymät
fr: Application et vues
he: אפליקציה וצפיות
hi: ऐप और दृश्य
hu: Alkalmazás és nézetek
id: Aplikasi dan tampilan
it: App e visualizzazioni
ja: アプリとビュー
ko: 앱 및 보기
ms: Aplikasi dan tampilan
nb: App og visninger
nl: App en weergaven
pl: Aplikacja i widoki
pt_br: Aplicativo e visualizações
pt_pt: Aplicação e vistas
ro: Aplicație și vizualizări
ru: Приложение и представления
sk: Aplikácia a pohľady
sv: App och vyer
th: แอปและมุมมอง
tr: Uygulama ve görünümler
uk: Програма та представлення
vi: Ứng dụng và chế độ xem
zh_hans: 应用和视图
zh_hant: 應用程式和檢視

# web.guide.shortcuts.section_editor_movement
source: Editor movement and deletion
ar: حركة المحرر والحذف
cs: Pohyb v editoru a smazání
da: Editorbevægelse og sletning
de: Editorbewegung und Löschung
el: Κίνηση επεξεργαστή και διαγραφή
es: Movimiento del editor y eliminación
fi: Editorin liikuttaminen ja poistaminen
fr: Mouvement et suppression de l'éditeur
he: תנועת עורך ומחיקה
hi: संपादक आंदोलन और हटाना
hu: Szerkesztõ mozgás és törlés
id: Pergerakan dan penghapusan editor
it: Movimento e eliminazione dell'editor
ja: エディター移動と削除
ko: 편집기 이동 및 삭제
ms: Gerakan editor dan penghapusan
nb: Redigeringsprogram-bevegelse og sletting
nl: Editor-beweging en verwijdering
pl: Ruch edytora i usuwanie
pt_br: Movimento do editor e exclusão
pt_pt: Movimento e eliminação do editor
ro: Mișcare și ștergere editor
ru: Движение и удаление в редакторе
sk: Pohyb editora a zmazanie
sv: Redigerarrörelse och borttagning
th: การเคลื่อนไหวและการลบตัวแก้ไข
tr: Editör hareketi ve silme
uk: Рух редактора та видалення
vi: Chuyển động và xóa trình soạn thảo
zh_hans: 编辑器移动和删除
zh_hant: 編輯器移動和刪除

# web.guide.shortcuts.section_formatting
source: Formatting and scheduling
ar: التنسيق والجدولة
cs: Formátování a plánování
da: Formatering og planlægning
de: Formatierung und Zeitplanung
el: Μορφοποίηση και προγραμματισμός
es: Formato y programación
fi: Muotoilu ja ajoitus
fr: Mise en forme et planification
he: עיצוב ותזמון
hi: स्वरूपण और शेड्यूलिंग
hu: Formázás és ütemezés
id: Pemformatan dan penjadwalan
it: Formattazione e pianificazione
ja: フォーマットとスケジューリング
ko: 형식 지정 및 일정 관리
ms: Pemformatan dan penjadwalan
nb: Formatering og planlegging
nl: Opmaak en planning
pl: Formatowanie i harmonogramowanie
pt_br: Formatação e agendamento
pt_pt: Formatação e agendamento
ro: Formatare și programare
ru: Форматирование и планирование
sk: Formátovanie a plánovanie
sv: Formatering och schemaläggning
th: การจัดรูปแบบและการจัดตารางเวลา
tr: Biçimlendirme ve planlama
uk: Форматування та розклад
vi: Định dạng và lên lịch
zh_hans: 格式设置和日程安排
zh_hant: 格式化和排程

# web.guide.shortcuts.section_search_popovers
source: Search and popovers
ar: البحث والمنتقيات
cs: Hledání a překryvná okna
da: Søgning og popovers
de: Suche und Popovers
el: Αναζήτηση και αναδυόμενα παράθυρα
es: Búsqueda y ventanas emergentes
fi: Haku ja ponnahdusikkunat
fr: Recherche et fenêtres contextuelles
he: חיפוש וpopovers
hi: खोज और पॉपओवर
hu: Keresés és felugró ablakok
id: Pencarian dan popover
it: Ricerca e popover
ja: 検索とポップオーバー
ko: 검색 및 팝오버
ms: Pencarian dan popover
nb: Søk og popovers
nl: Zoeken en popovers
pl: Wyszukiwanie i okna podręczne
pt_br: Busca e popovers
pt_pt: Pesquisa e popovers
ro: Căutare și popover-uri
ru: Поиск и всплывающие окна
sk: Vyhľadávanie a popovers
sv: Sökning och popovers
th: การค้นหาและป๊อปโอเวอร์
tr: Arama ve açılır pencereler
uk: Пошук та вспливаючі вікна
vi: Tìm kiếm và chế độ bật mở
zh_hans: 搜索和弹出窗口
zh_hant: 搜尋和彈出視窗
